/* Localized versions of Info.plist keys */

CFBundleName = "My Game";
CFBundleShortVersionString = "My Game version 0.3";
CFBundleGetInfoString = "Amju Pet Zoo version 0.3 Copyright 2012 Jason Colman";
